[GAL_easel]
subtitle="Leo's Watering Hole"

[dionsign]
subtitle="Parque Dionysus"

[sign1_lightpanner]
subtitle="Coquetel"

[sign1_lightpanner2]
subtitle="Coquetel"

[skyboxsign1]
subtitle="Coquetel"

